{
    "_id": "65d28ba70ae9ea8bf83938f3",
    "index": 0,
    "guid": "0d5e8dcc-3245-49df-9f2a-6a2b197fc008",
    "isActive": true,
    "balance": "$1,378.58",
    "picture": "http://placehold.it/32x32",
    "age": 33,
    "eyeColor": "green",
    "name": "Quinn Mccoy",
    "gender": "male",
    "company": "SLAX",
    "email": "quinnmccoy@slax.com",
    "phone": "+1 (984) 468-2611",
    "address": "703 Glenwood Road, Hatteras, Vermont, 9137",
    "about": "Deserunt non veniam aute cupidatat ullamco dolore minim duis deserunt occaecat culpa ex. Velit qui incididunt id occaecat velit exercitation ut. In excepteur aute duis elit laborum dolor ipsum adipisicing. Laboris ad sit anim nisi ipsum reprehenderit ullamco ea incididunt nulla incididunt ipsum. Eu amet labore exercitation ea.\r\nConsectetur adipisicing cillum dolor reprehenderit officia tempor nulla dolor incididunt aliquip incididunt. Aliqua sunt officia id laboris laborum esse in pariatur cillum laborum duis officia. Consequat non anim ex Lorem excepteur ullamco aute dolore cillum aute irure. Do ullamco laboris ad minim fugiat minim labore. Nostrud irure amet ut adipisicing consequat sint.\r\nConsequat irure reprehenderit enim dolore adipisicing ad consequat eiusmod do velit veniam do. Est voluptate id irure consequat aliquip esse enim. Consequat non sunt duis dolor sint aliquip et id nulla ea. Duis magna velit reprehenderit excepteur.\r\nSit est adipisicing amet tempor magna culpa est duis sit exercitation non. Cillum commodo duis ipsum deserunt duis. Enim in in velit deserunt dolore sint proident ad amet cupidatat consectetur. Exercitation laborum labore voluptate eiusmod dolor ut consequat duis ipsum pariatur. Ex in veniam laborum ea anim incididunt quis dolore officia occaecat ipsum do elit nostrud. Dolore consequat anim veniam magna officia. Dolor do in et id mollit.\r\nConsequat eu ut sint elit et nostrud dolore velit officia consequat dolore. Consequat ut officia esse enim laborum commodo exercitation magna dolor ullamco pariatur velit. Anim proident pariatur do occaecat velit dolore eu officia id sunt mollit voluptate. Proident tempor anim aliquip et qui esse ea occaecat aute tempor voluptate incididunt. Qui culpa aute esse adipisicing qui cillum incididunt laboris consectetur esse deserunt nisi officia. Cupidatat do qui cupidatat veniam magna excepteur laboris sit. Eiusmod voluptate nulla nostrud sunt ex deserunt voluptate amet esse velit occaecat ex occaecat.\r\n",
    "registered": "2023-09-11T11:01:09 -02:00",
    "latitude": -19.813776,
    "longitude": -38.282078,
    "tags": [
      "anim",
      "sunt",
      "duis",
      "eu",
      "sunt",
      "consectetur",
      "ut"
    ],
    "friends": [
      {
        "id": 0,
        "name": "Tiffany Boyer"
      },
      {
        "id": 1,
        "name": "Nichols Santos"
      },
      {
        "id": 2,
        "name": "Aguilar Bullock"
      }
    ],
    "greeting": "Hello, Quinn Mccoy! You have 7 unread messages.",
    "favoriteFruit": "banana"
  }